{
    "page": 1,
    "total_results": 185,
    "total_pages": 10,
    "results": [
        {
            "original_name": "Joia Rara",
            "genre_ids": [
                35,
                18,
                10766
            ],
            "name": "Joia Rara",
            "popularity": 7.223,
            "origin_country": [
                "BR"
            ],
            "vote_count": 3,
            "first_air_date": "2013-09-16",
            "backdrop_path": "/hncNctDg6WrB3My4mpkSKl2bIUw.jpg",
            "original_language": "pt",
            "id": 64499,
            "vote_average": 8.7,
            "overview": "A novela conta a história de dois casais: Franz (Bruno Gagliasso) e Amélia (Bianca Bin), que se apaixonam, mesmo sendo de classes sociais distintas, e desse amor nasce Pérola (Mel Maia), e Iolanda (Carolina Dieckmann) e Mundo (Domingos Montagner), que compartilham com Franz e Amélia o mesmo obstáculo para ser feliz: o pai de Franz, Ernest (José de Abreu). Ernest fará de tudo para separar Franz de Amélia e ter a guarda da neta, e por isso incrimina Amélia, colocando-a atrás das grades injustamente por achar que o filho deva ter como esposa alguém de sua classe social. Com Amélia presa, Franz se casa com Sílvia (Nathália Dill), uma mulher misteriosa que teve a família destruída por Ernest e que agora planeja vingança. Sílvia se une a Manfred (Carmo Dalla Vecchia), filho bastardo e desprezado de Ernest, e juntos planejam desestabilizar a família Hauser. Mas não é só Amélia que é vítima de Ernest. O vilão se apaixona por Iolanda e a obriga a se separar de Mundo, ameaçando deixar sua família na miséria caso não aceite seu pedido de casamento. Sem alternativas, Iolanda se casa com Ernest e se torna uma Hauser, sofrendo muito em abdicar sua felicidade, mas mantendo seus princípios e dignidade intactos, mesmo vivendo um casamento extremamente infeliz. A luz dessa família disfuncional é mesmo Pérola, filha de Franz e Amélia. Ela é uma criança muito valiosa e especial, fato esse que pode ser explicado pelos monges: ela seria a reencarnação de Ananda (Nelson Xavier). Pérola tem como missão ensinar as pessoas a amar incondicionalmente, e fará com que o coração do avô seja iluminado de ternura e afeição.",
            "poster_path": null
        },
        {
            "original_name": "Totalmente Demais",
            "genre_ids": [
                35,
                18,
                10766
            ],
            "name": "Totalmente Demais",
            "popularity": 7.06,
            "origin_country": [
                "BR"
            ],
            "vote_count": 1,
            "first_air_date": "2015-11-09",
            "backdrop_path": "/yfS68skQVhtgKzG4Vaxsp3JmDfA.jpg",
            "original_language": "pt",
            "id": 84383,
            "vote_average": 6,
            "overview": "Eliza (Marina Ruy Barbosa) é uma jovem que vive no interior do Rio de Janeiro com a família. Depois de se envolver em uma confusão, decide fugir para a capital e passa a viver pelas ruas da cidade. Apesar da aparência descuidada, Eliza chama atenção por sua beleza. Ela corre riscos nas ruas e quem percebe o perigo e se propõe a protegê-la é Jonatas (Felipe Simas), um rapaz que se intitula “empresário das ruas”. Durante a semana, ele ganha a vida vendendo balas e guardando carros na noite. Para economizar dinheiro, só volta para a casa da família, que mora longe, nos finais de semana. Eliza é desconfiada e de início não aceita a ajuda de Jonatas. Mas percebe que não conseguirá se virar sozinha e assim começa uma grande amizade com ele, que depois evolui para uma história de amor. Eliza e Jonatas vivem em um cinema abandonado, no Bairro de Fátima, e ele a ensina também a ganhar dinheiro nas ruas vendendo flores. Enquanto alguns moram nas ruas e usam a criatividade para conseguir se sustentar, outros vivem em um mundo completamente diferente. É o caso da poderosa diretora da revista “Totalmente Demais”, Carolina (Juliana Paes), e do bon vivant e dono da agência de modelos Excalibur, Arthur (Fábio Assunção). Amigos de longa data e amantes nas horas vagas, carregam nesse relacionamento íntimo o mesmo comportamento competitivo da vida jurídica. A combinação da dupla não poderia ser mais explosiva: ela capaz de tudo para conseguir o que quer, e ele que só quer se divertir sem medir as consequências de seus atos. Com a criação do concurso “Garota Totalmente Demais”, eles estabelecem mais uma disputa que acaba levando Arthur até Eliza. Ele é responsável por trazê-la das ruas para o mundo fashionista e não tem dúvidas: fará de tudo para que ela seja campeã desse concurso. Mas a proximidade entre eles se torna uma obsessão para Arthur. De moradora de rua e vendedora de flores para um dos nomes mais cotados ao título de “Garota Totalmente Demais”, Eliza chega a um patamar que nunca imaginou. A nova vida lhe distancia de Jonatas, que não desiste da amada e sempre dá um jeito de encontrá-la. O sentimento de Eliza por Jonatas é genuíno, mas Arthur é como um “príncipe” e ela vai se envolvendo. Mas no meio do caminho há Carolina, que tem um grande sonho e vê em Arthur a pessoa ideal pra ajudá-la a realizá-lo. Ela quer ser mãe. Só que a aparição de Eliza atrapalha seus objetivos, e ela não vai fazer economia para sabotá-la.",
            "poster_path": "/6gWnleeTf4GYdGH2GTsWjxB0jHL.jpg"
        },
        {
            "original_name": "Malhação",
            "id": 14424,
            "name": "Malhação",
            "popularity": 6.093,
            "vote_count": 3,
            "vote_average": 2.2,
            "first_air_date": "1995-04-24",
            "poster_path": "/k8CXjYeS1IeHssd2EOfrZE4rJ1a.jpg",
            "genre_ids": [
                10766
            ],
            "original_language": "pt",
            "backdrop_path": "/laOMABBc3brUZEQfMZwskz0eBq2.jpg",
            "overview": "Malhação é uma novela brasileira, voltada para o público adolescente.",
            "origin_country": [
                "BR"
            ]
        },
        {
            "original_name": "Caminho das Índias",
            "genre_ids": [
                18,
                10759,
                10766
            ],
            "name": "Caminho das Índias",
            "popularity": 5.341,
            "origin_country": [
                "BR"
            ],
            "vote_count": 2,
            "first_air_date": "2009-01-19",
            "backdrop_path": "/hQO2BZugwUJh30Q6ZHcfeArf8g6.jpg",
            "original_language": "pt",
            "id": 7979,
            "vote_average": 7.5,
            "overview": "Na trama central, uma paixão proibida entre dois indianos de origem muito diferentes. Maya, funcionária de um telemarketing do Rajastão, pertence a uma tradicional família da casta dos comerciantes. Bahuan está se formando nos Estados Unidos, onde trabalha, mas nunca esqueceu as humilhações que passou na infância por ser um dalit (intocável) – parte do contingente humano que os textos sagrados definem como \"a poeira aos pés do deus Brahma\", aqueles considerados impuros e condenados a nem mesmo tocar com sua sombra um integrante das altas castas. Este sistema já foi banido pelas leis indianas, porém não pelos costumes.",
            "poster_path": "/yJlBf7EytdbVV7dlnl9hy8ii63L.jpg"
        },
        {
            "original_name": "Amor à Vida",
            "genre_ids": [
                18,
                10749
            ],
            "name": "Amor à Vida",
            "popularity": 5.108,
            "origin_country": [
                "BR"
            ],
            "vote_count": 5,
            "first_air_date": "2013-05-20",
            "backdrop_path": "/sPN8nKF41DKp56sMZ3AMvrnC2gA.jpg",
            "original_language": "pt",
            "id": 59599,
            "vote_average": 6,
            "overview": "A trama gira em torno dos irmãos Paloma (Paolla Oliveira) e Félix (Mateus Solano) que começam uma disputa pela direção de um hospital que receberam de herança de seu pai, César (Antônio Fagundes). Félix, como meio de repreender sua irmã, irá sequestrar sua filha recém-nascida e a deixará em uma caçamba de lixo. Após perder sua esposa e filho, durante o parto, Bruno (Malvino Salvador) encontrará o bebê e irá adotá-lo, registrando-a com seu nome, com a ajuda de sua eterna admiradora Glauce (Leona Cavalli) e da mãe, a enfermeira Ordália (Eliane Giardini).6 Doze anos depois, Paloma irá descobrir notícias sobre sua filha e fará de tudo para recuperá-la. Ela acaba se apaixonando por Bruno, o homem que adotou sua filha, e este romance pode atrapalhar os planos de Félix. Félix é casado com Edith (Bárbara Paz), mas é um homossexual não-assumido. Na trama ainda vemos o casamento estabilizado de César com a controladora Pilar (Susana Vieira) ser interrompido com a chegada da nova secretária do médico, Aline (Vanessa Giácomo), uma moça sem escrúpulos e de caráter duvidoso que vai fazer de tudo para seduzir o patrão. Em outros núcleos ainda teremos a mãe de Pilar, Bernarda (Natália Timberg), uma mulher rica que vai se apaixonar por um artista de rua. No núcleo mais humorado teremos Márcia (Elizabeth Savalla), uma ex-chacrete que odeia a Rita Cadillac e que tenta a todo custo ficar rica com a ajuda de sua filha Valdirene (Tatá Werneck). Valdirene é uma moça pobre e tentará de todo jeito enriquecer tentando engravidar de jogadores de futebol e pagodeiros. Depois de todas essas tentativas erradas ela vai se converter a uma religião evangélica e será uma cantora gospel. Outro núcleo é de um mordomo que durante o dia trabalha em casa de família e a noite é DJ. Ele vai se relacionar com uma mulher mais velha e mais tarde descobrirá que ela é casada e amiga dos seus patrões.",
            "poster_path": null
        },
        {
            "original_name": "Império",
            "genre_ids": [
                18
            ],
            "name": "Império",
            "popularity": 4.993,
            "origin_country": [
                "BR"
            ],
            "vote_count": 1,
            "first_air_date": "2014-07-21",
            "backdrop_path": "/xiE7fUJFcyFsjU31knO1LbzZyT0.jpg",
            "original_language": "pt",
            "id": 64500,
            "vote_average": 6,
            "overview": "Império conta a história de José Alfredo de Medeiros, o homem de preto. Dono de uma rede de joalherias, o Comendador tem três filhos com a aristocrata falida Maria Marta Mendonça e Albuquerque: José Pedro, Maria Clara e João Lucas. Os três disputam a herança da empresa construída pelo pai.",
            "poster_path": "/sbWan93XYx1WXU4KwIcSj6WIh8T.jpg"
        },
        {
            "original_name": "A Grande Família",
            "genre_ids": [
                35
            ],
            "name": "A Grande Família",
            "popularity": 4.798,
            "origin_country": [
                "BR"
            ],
            "vote_count": 8,
            "first_air_date": "2001-03-29",
            "backdrop_path": "/vZ9wnD0A4RnplxKR8jI2JkkIWFS.jpg",
            "original_language": "pt",
            "id": 16183,
            "vote_average": 8.3,
            "overview": "O programa mostra situações da vida cotidiana e problemas de uma família muito engraçada.",
            "poster_path": "/yodQvpSyugeYoPyu8MQdFvCYKEi.jpg"
        },
        {
            "original_name": "Jugar con Fuego",
            "genre_ids": [
                18
            ],
            "name": "Jugar con Fuego",
            "popularity": 4.783,
            "origin_country": [],
            "vote_count": 3,
            "first_air_date": "2019-01-22",
            "backdrop_path": "/g4YOkRHYo4mVEcnoqdRl3Fb9chH.jpg",
            "original_language": "es",
            "id": 86151,
            "vote_average": 6.2,
            "overview": "",
            "poster_path": "/nwhKBxnA375pYO1IkB4tMx0ocNY.jpg"
        },
        {
            "original_name": "A Força do Querer",
            "genre_ids": [
                35,
                18,
                10766
            ],
            "name": "A Força do Querer",
            "popularity": 4.289,
            "origin_country": [
                "BR"
            ],
            "vote_count": 1,
            "first_air_date": "2017-04-03",
            "backdrop_path": "/gSI0BoiUwrIZNXpe0OUMg4nZZ69.jpg",
            "original_language": "pt",
            "id": 73752,
            "vote_average": 8,
            "overview": "Uma mulher ambiciosa que por amor decide deixar a faculdade de direito e acaba envolvida no mundo do crime. Uma policial que sonha em ser uma lutadora de MMA enquanto luta contra o crime organizado. Uma jovem sonhadora que está dividida entre um grande amor e a busca da liberdade.",
            "poster_path": "/gNWeSqAM9iaFc6IKONnWvji0j8G.jpg"
        },
        {
            "original_name": "Araguaia",
            "id": 46145,
            "name": "Araguaia",
            "popularity": 4.287,
            "vote_count": 0,
            "vote_average": 0,
            "first_air_date": "2010-09-27",
            "poster_path": "/r4ytxOihgeez1Ad78TSmUfqvVQN.jpg",
            "genre_ids": [
                10766,
                18,
                10751
            ],
            "original_language": "pt",
            "backdrop_path": "/bwzgRyya5XTOLdK9AlSXYHjG1gt.jpg",
            "overview": "O drama do protagonista da novela, Solano (Murilo Rosa), tem origem em uma maldição indígena lançada sobre a sua família, em 1845. O antigo feitiço condena à morte, à beira do Rio Araguaia, todos os homens de sua linhagem. A praga foi rogada por conta de um romance entre Antonia (Alice Motta) e o índio Apoena (Diogo Oliveira), que se conheceram durante um ataque indígena à fazenda dela, no auge da Revolução Farroupilha, no Rio Grande do Sul. Ele foge com a moça para protegê-la, os dois se apaixonam, e Antonia engravida. Apoena decide levá-la para conhecer sua tribo, a karuê, e, quando lá chegam, a índia Iaru (Suyane Moreira), furiosa por perder Apoena, seu marido e pai de seus filhos, resolve se vingar. Iaru pede ao xamã para lançar um feitiço sobre Apoena e Antonia: enquanto houver sangue karuê sobre a Terra, a começar por aquele menino que Antonia carrega em seu ventre, todos os filhos homens dela e de suas futuras gerações terão morte prematura no Araguaia.",
            "origin_country": [
                "BR"
            ]
        },
        {
            "original_name": "O Clone",
            "genre_ids": [
                18,
                10765,
                10766
            ],
            "name": "O Clone",
            "popularity": 3.815,
            "origin_country": [
                "BR"
            ],
            "vote_count": 5,
            "first_air_date": "2001-10-02",
            "backdrop_path": "/tKwqVBZ78tJKK6VQ9wUPljRyzMz.jpg",
            "original_language": "pt",
            "id": 14853,
            "vote_average": 8.4,
            "overview": "O encontro de um homem com sua imagem 20 anos mais jovem. Essa é a trama de O Clone. No começo da historia Lucas é um adolescente alegre, romântico, cheio de projetos, e está apaixonado por uma moça muçulmana: Jade. Mas a vida não correu bem pra ele: separa-se de Jade e, ao longo dos 20 anos que se passam na novela, decaiu fisicamente, seus projetos se perderam pelo caminho, não tem mais a ternura, o romantismo, a poesia de antes. Tornou-se seco e duro. Jade, por outro lado, viveu todo esse tempo imaginando que sua vida teria sido muito mais feliz se tivesse casado com ele. Vinte anos mais tarde eles se reencontram. Jade se decepciona, tentando encontrar, no Lucas quarentão, resquícios do adolescente por quem se apaixonara um dia. É quando aparece o clone, feito à revelia de Lucas pelo seu padrinho, o geneticista Albieri. O clone não é Lucas, mas é a imagem que Jade amou e cultivou durante a vida inteira. Temos então, um triângulo incomum: Lucas se tornando o rival de si próprio.O aparecimento do clone revoluciona completamente as vidas de todas as outras personagens da trama.",
            "poster_path": "/83guvXH9HJ1NcTOTrbcBFZdyHWv.jpg"
        },
        {
            "original_name": "Morde & Assopra",
            "id": 41263,
            "name": "Morde & Assopra",
            "popularity": 3.216,
            "vote_count": 1,
            "vote_average": 6,
            "first_air_date": "2011-03-21",
            "poster_path": "/fkVozaMYdvPeEZz1thP3EDONxUX.jpg",
            "genre_ids": [
                10766,
                18
            ],
            "original_language": "pt",
            "backdrop_path": "/fkYAowurg2YLU8YVomMmc9UsSQG.jpg",
            "overview": "Tecnologia, robôs e caça a fósseis de dinossauro são pano de fundo para os encontros e desencontros amorosos entre uma paleontóloga e um fazendeiro.",
            "origin_country": [
                "BR"
            ]
        },
        {
            "original_name": "Começar de Novo",
            "genre_ids": [
                18,
                10766
            ],
            "name": "Começar de Novo",
            "popularity": 3.163,
            "origin_country": [
                "BR"
            ],
            "vote_count": 1,
            "first_air_date": "2004-08-30",
            "backdrop_path": "/hz0JH5sbgNTinOyJ7aal3NZ5LNb.jpg",
            "original_language": "pt",
            "id": 58598,
            "vote_average": 4,
            "overview": "Andrei Ivanovich é um homem em busca de seu passado. Na adolescência, ele quase morreu por causa de um tiro, mas um amigo de seus pais – mortos em um misterioso acidente de carro – o levou para São Petersburgo, na Rússia, por temer por sua vida, caso continuasse no Brasil. Andrei, que até então se chamava Miguel Arcanjo, tem seu nome mudado e acaba se tornando um poderoso homem de negócios.\n\nApós trinta anos, Andrei recebe a proposta de um negócio no Brasil e começa a lembrar de fatos sobre a sua vida no país. Ele conhece a brasileira Júlia, que está gravando um filme russo, quando invade o set de filmagem para lhe entregar papéis que ela havia deixado cair pouco antes. A partir daí, Andrei e Júlia ficam próximos, especialmente por causa do esforço de Carlos, o oportunista irmão de moça.\n\nAndrei viaja para o Brasil e reencontra pessoas que marcaram seu passado, como Letícia, um amor da juventude. Aos poucos, sua memória vai voltando e ele começa a mexer com a vida na pacata cidade de Ouro Negro, pois traz à tona sentimentos adormecidos. Além de Dimitri, seu fiel conselheiro russo, ninguém na cidade sabe quem ele realmente é.\n\nMas sua presença incomoda algumas pessoas, como Anselmo, marido de Letícia, e a prepotente Lucrécia Borges, mãe dela, que, no passado, tratou de impedir o romance entre a filha e Miguel Arcanjo, providenciando um fim para o rapaz.",
            "poster_path": "/tOYMs1932VrcMDsgoQUa42VxGx5.jpg"
        },
        {
            "original_name": "Andando nas Nuvens",
            "genre_ids": [
                18,
                10766
            ],
            "name": "Andando nas Nuvens",
            "popularity": 3.096,
            "origin_country": [
                "BR"
            ],
            "vote_count": 0,
            "first_air_date": "1999-03-22",
            "backdrop_path": "/8VJSBiw1lVwrph4yZITQzYgTp3Y.jpg",
            "original_language": "pt",
            "id": 45761,
            "vote_average": 0,
            "overview": "Em uma noite de 1981, o jornalista Gregório Montana, sofre uma tentativa de assassinato misteriosamente em sua mansão no bairro da Urca, no Rio de Janeiro. Otávio fica 18 anos em coma, em um estado de encefalite letárgica, também conhecida como \"a doença do sono\", se alimentando e se movendo com a ajuda de enfermeiras, mas mantendo a inconsciência. Felizmente, ele recebe um tratamento inovador realizado pela doutora Lídia Leblon, médica perita na doença, mas pouco esperançosa pela recuperação total de Otávio, até que um acidente com as máquinas hospitalares faz Otávio receber uma descarga elétrica e recuperar a vida. Porém, parte da memória dele está desestruturada. Ele se lembra apenas dos fatos ocorridos em 1968, bem antes do acidente. Naquela época, ele era noivo da bela Eva Rocha. Mais tarde, descobre que se casou, teve três filhas e que Eva morreu misteriosamente.",
            "poster_path": "/u4S3JcKlP4zbz7kgh6r2oHvj23V.jpg"
        },
        {
            "original_name": "Porto dos Milagres",
            "id": 41829,
            "name": "Porto dos Milagres",
            "popularity": 2.899,
            "vote_count": 0,
            "vote_average": 0,
            "first_air_date": "2001-02-05",
            "poster_path": "/gL9UEJuQCCHk9Fkobpm3kRKpfHv.jpg",
            "genre_ids": [
                10766,
                18
            ],
            "original_language": "pt",
            "backdrop_path": "/7kJQl8lcGhSTp6Bz1g5KfwOl5cr.jpg",
            "overview": "Félix Guerrero (Antônio Fagundes) vende ilegalmente as terras que o pai havia deixado como herança para ele e Bartolomeu (Antônio Fagundes), seu irmão gêmeo idêntico. Desmascarado pela polícia, Félix foge para a Espanha em companhia de sua mulher, a inescrupulosa Adma (Cássia Kiss). Félix e Adma vivem durante anos na Europa aplicando pequenos golpes, até que uma cigana profetiza que, ao atravessarem o mar, Félix se tornará um rei. Adma presume que esse destino está na Bolívia, e para lá se mudam. Porém, ao não alcançarem seus propósitos, voltam ao Brasil e se instalam em Porto Velho, capital de Rondônia. Adma então descobre através de um jornal que Bartolomeu Guerrero havia se tornado um poderoso homem de negócios na pequena cidade litorânea de Porto dos Milagres, na Bahia. Adma, sem o marido saber, vai à cidade e mata o cunhado Bartolomeu com um forte raticida, e chama Félix para assumir os negócios de seu já morto irmão. No entanto, Bartolomeu havia se envolvido com a prostituta Arlete Palmeirão (Letícia Sabatella), que descobre estar esperando um filho dele. Arlete, depois do nascimento do menino, vai à mansão Guerrero e é recepcionada por Adma; desejando eliminar os herdeiros do cunhado, Adma manda o capataz Eriberto (José de Abreu) livrar-se de Arlete e do recém-nascido, mais uma vez sem contar a Félix. Eriberto engana Arlete e a leva com o filho para alto-mar. Mas Arlete o engana durante uma distração e coloca o menino em um cesto, que atira nas águas. Desesperada, Arlete entrega o destino do menino nas mãos da rainha do mar Iemanjá e mata-se afogada logo depois ao pular no mar. Guiado por Iemanjá, o cesto é levado pelas ondas até perto do barco do pescador Frederico (Maurício Mattar), que está fazendo o difícil parto de sua esposa Eulália (Cristiana Oliveira). Eulália desmaia antes de saber que seu filho nasceu morto; entretanto, Frederico ouve um choro de criança e encontra no mar o cesto com o bebê de Arlete. Acreditando que o menino é uma bênção de Iemanjá, o pescador resgata-o e mostra-o a Eulália como se fosse o filho deles. Enfraquecida pelo parto, Eulália batiza o menino como Gumercindo e morre em seguida. Frederico, triste, entrega a vida de Gumercindo nas mãos de Iemanjá e passa a criar o menino como seu filho. Alguns anos depois, durante uma noite de tempestade, Frederico salva em alto-mar seu irmão Francisco (Tonico Pereira) e desaparece. Francisco e sua mulher Rita (Joana Fomm) assumem a criação do sobrinho. Laura é a irmã mais nova da dedicada Leontina e da prepotente Augusta Eugênia. Renegando sua família, a jovem se casa com o pescador Leôncio, com quem tem uma filha. Inconformada com o casamento da irmã com um simples pescador, Augusta Eugênia denuncia Leôncio à polícia por contrabando, sem saber que Laura está no barco com o marido. A polícia aborda Leôncio para prendê-lo, embora Laura tente impedi-los; o casal foge e morre, depois que um tiro dado pelos policiais para dar fim à perseguição causa a explosão do motor de seu barco. Leontina então assume a criação da sobrinha, Lívia, e leva a menina consigo para o Rio de Janeiro. Rosa Palmeirão, irmã de Arlete, está prestes a se casar com o advogado Otacílio, e no dia de seu casamento com este, mata o coronel Jurandir de Freitas (Reginaldo Faria) que violentara a sua irmã mais nova Cecília. Rosa é condenada a 20 anos de prisão, dizendo que ao sair irá dar uma reviravolta em sua vida.",
            "origin_country": [
                "BR"
            ]
        },
        {
            "original_name": "Ti Ti Ti",
            "id": 46182,
            "name": "Ti Ti Ti",
            "popularity": 2.897,
            "vote_count": 0,
            "vote_average": 0,
            "first_air_date": "2010-07-19",
            "poster_path": "/dXXws6I5dUIz7Iv4Q9vrl38gvfa.jpg",
            "genre_ids": [
                10766,
                18,
                10751
            ],
            "original_language": "pt",
            "backdrop_path": "/zRFfim5QQIMrsfavpP840iHEPgr.jpg",
            "overview": "Alexandre Borges e Murilo Benício interpretam os rivais da história, respectivamente Jacques Leclair e Victor Valentim, que passam a novela inteira se digladiando para ver quem sobressai no mundo na moda como estilista bem-sucedido, com o nome transformado em grife e as coleções desfiladas nas grandes semanas de moda e fotografadas para as revistas de celebridades. Seus nomes, no entanto, não são verdadeiros. Sob a personalidade espalhafatosa, afetada e sedutora de Jacques Leclair se esconde o divertido e cafona André Spina, pai de quatro filhos, que trabalha com o segmento de vestidos para festas. Victor Valentim, por sua vez, é uma figura inventada por Ariclenes Martins, o Ari, para disputar os holofotes com André.\n\nNascidos na mesma vila do bairro do Belenzinho, na zona leste de São Paulo, e inimigos desde a infância, Ariclenes Martins e André Spina sempre disputaram tudo: brinquedos, amigos e garotas. André é dono de um ateliê no Tatuapé, onde atende pelo nome de Jacques Leclair, sendo muito prestigiado pela elite da região.\n\nGrande parte de seu sucesso vem de seu irresistível poder de sedução, que ele disfarça assumindo um comportamento afetado, como se fosse gay, para não despertar os ciúmes dos maridos de suas clientes. Ele começou a carreira ao lado da costureira Marta (Dira Paes), sua vizinha no Belenzinho, que confeccionou suas primeiras criações e o incentivou a investir em roupas de festa. Abandonou-a quando conheceu Ana Maria, filha de um grande atacadista e que tinha o dinheiro necessário para ele montar seu primeiro ateliê. Com Ana Maria, teve quatro filhos: Pedro (Marco Pigossi), Valquíria (Juliana Paiva) e os gêmeos Maria Beatriz, a Mabi (Clara Tiezzi), e Luis Felipe, o Lipe (David Lucas). Bem de vida, morando num duplex do Jardim Anália Franco com os filhos e a tia, Júlia (Nicette Bruno), que o criou como filho, André sonha transformar-se em um estilista de elite, e é nesse contexto que conhece Jaqueline (Claudia Raia).",
            "origin_country": [
                "BR"
            ]
        },
        {
            "original_name": "A Diarista",
            "genre_ids": [
                35,
                10751
            ],
            "name": "A Diarista",
            "popularity": 2.782,
            "origin_country": [
                "BR"
            ],
            "vote_count": 4,
            "first_air_date": "2004-04-13",
            "backdrop_path": "/beAPO5Zg6NAwD5nxCx8SFO7MwTL.jpg",
            "original_language": "pt",
            "id": 17322,
            "vote_average": 7.3,
            "overview": "Marinete é uma diarista que vive se metendo em confusão. Suas amigas Solineuza, Dalila e Ipanema costumam ser os pivôs das enrascadas em que se envolve.",
            "poster_path": "/yt2PyF1W4g4Yfsiy9yNc3Y9hbYo.jpg"
        },
        {
            "original_name": "Cheias de Charme",
            "genre_ids": [
                35,
                18,
                10402
            ],
            "name": "Cheias de Charme",
            "popularity": 2.61,
            "origin_country": [
                "BR"
            ],
            "vote_count": 0,
            "first_air_date": "2012-04-16",
            "backdrop_path": "/AfJ1KsBHsw6yNB4McwYexILQP18.jpg",
            "original_language": "pt",
            "id": 45865,
            "vote_average": 0,
            "overview": "Cheias de Charme conta a história de três jovens e adoráveis empregadas  domésticas que saltam para o estrelato do dia para a noite depois que um  videoclipe delas cantando cai acidentalmente na Internet e torna-se um  sucesso inesperado. Penha, Rosário e Cida ganham a vida honestamente,  limpando e cozinhando para seus patrões. Além de uma amizade eterna,  essas três mulheres comuns também compartilham a luta pela sobrevivência  e a busca pelo amor. As futuras estrelas da música, Penha, Rosário e  Cida jamais imaginariam todo brilho e glamour que teriam em suas vidas.",
            "poster_path": null
        },
        {
            "original_name": "Negócio da China",
            "id": 36131,
            "name": "Negócio da China",
            "popularity": 2.569,
            "vote_count": 0,
            "vote_average": 0,
            "first_air_date": "2008-10-06",
            "poster_path": "/2Gty3fN5vtjedprOnKLDgqYUR4E.jpg",
            "genre_ids": [
                18,
                10766,
                35
            ],
            "original_language": "pt",
            "backdrop_path": "/6vuQr0xaAmWyT89M4kSl1H6gPuD.jpg",
            "overview": "Negócio da China é uma comédia urbana com personagens divertidos e extravagantes. As histórias têm como cenário as cidades do Rio de Janeiro e de São Paulo, além de Macau e Hong-Kong, na China, e Lisboa, em Portugal.\n\nA história começa a se desenrolar a partir de um roubo milionário num cassino da China, roubo esse cometido por Liu. O dinheiro, ou melhor, as informações sobre essa fortuna, vêm parar no Brasil e isso mexe com a vida de quase todos os moradores de um fictício bairro do subúrbio carioca, o Parque das Nações, onde mora a romântica e batalhadora Lívia, uma típica garota que abre mão da sua família para tentar uma vida melhor em Portugal. Como a empreitada é mal-sucedida, Lívia decide voltar para o Brasil.",
            "origin_country": [
                "BR"
            ]
        },
        {
            "original_name": "Belíssima",
            "id": 42886,
            "name": "Belíssima",
            "popularity": 2.543,
            "vote_count": 3,
            "vote_average": 6,
            "first_air_date": "2005-11-07",
            "poster_path": "/p7rPkPdnwOLONcYYFyWR2IV3wGU.jpg",
            "genre_ids": [
                10766,
                18
            ],
            "original_language": "pt",
            "backdrop_path": "/q6KVI1Nb1rxV5euwebh1L0YFsuy.jpg",
            "overview": "Belíssima começa a sua história na Grécia, quando Pedro (Henri Castelli) e Vitória (Cláudia Abreu) estão nos preparativos para o casamento. Ele é neto de Bia Falcão (Fernanda Montenegro), uma mulher ardilosa e muito determinada, que é contra o casamento. A neta mais velha de Bia é Júlia (Gloria Pires). Ela é dona e administradora da fabrica de roupas íntimas Belíssima, que herdou da mãe já falecida. Calma e reservada, ela é muito criticada pela avó.\n\nNa Grécia, Pedro e Vitória moram com a filha Sabina (Marina Ruy Barbosa), Tadeu (Thiago Martins), irmão de Vitoria, e Nikos Petrakis (Tony Ramos), padrinho de Sabina. Ele é apaixonado por Júlia. Quando Vitoria se vê obrigada a mudar para o Brasil, ele a acompanha.",
            "origin_country": [
                "BR"
            ]
        }
    ]
}
